{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"content_width":"80ch"}},"51eb7a7c-fe24-4852-9c30-f6ae04873fec":{"type":"slideshow","blocks":{"template--19953642209598__51eb7a7c-fe24-4852-9c30-f6ae04873fec-image-1":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Untitled_design_87.png","mobile_image":"shopify:\/\/shop_images\/Untitled_1200_x_1600_px.png","content_max_width":780,"mobile_text_position":"place-self-center-start text-start","desktop_text_position":"sm:place-self-center-start sm:text-start","title":"Our Ingredients","show-color":"rgba(0,0,0,0)","heading_tag":"h0","subheading":"","button_text":"","review":false,"button_link":"","sec_button_text":"","sec_button_link":"","button_transparent":false,"text_color":"#ffffff","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":0,"background":"#f9f9f6","background_gradient":""}}},"block_order":["template--19953642209598__51eb7a7c-fe24-4852-9c30-f6ae04873fec-image-1"],"settings":{"addClass":"","section_display":"all","full_width":false,"allow_transparent_header":false,"image_size":"lg","banner_height":90,"controls_type":"dots","transition_type":"fade_with_text","autoplay":false,"cycle_speed":6,"background":"#f9f9f6","background_gradient":""}},"09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1":{"type":"rich-text","blocks":{"template--19953642209598__09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1-heading-1":{"type":"heading","settings":{"text":"Perfume <br> Ingredients🌿","heading_tag":"h1","text_color":"#000000","gradient":""}},"template--19953642209598__09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1-richtext-1":{"type":"richtext","settings":{"content":"<p>Our Carefully Blended Ingredients Ensure You Smell Amazing All Day. <\/p>"}}},"block_order":["template--19953642209598__09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1-heading-1","template--19953642209598__09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1-richtext-1"],"settings":{"addclass":"","section_display":"all","full_width":true,"content_width":"small","text_position":"center","background":"#f9f9f6","text_color":"#000000","background_2":""}},"34ee5cfd-2dcd-422f-a5ea-14095c25b782":{"type":"accordion-content","blocks":{"b7bec25f-f2ba-49fb-ab42-13239f6e007d":{"type":"item","settings":{"title":"Alluring Tonka","content":"<p>ALCOHOL, PARFUM, GALAXOLIDE, ETHYL LINALOL, ISO E SUPER, FLOROZA, LINALOL, SALICYLATE BENZYLE, HYDROXYCITRONELLAL, PENTALIDE, VANILLINE, ACETATE LINALYLE, COUMARINE, RHODIAROME, SANDALORE, TOLU RESINOIDE, benzyl benzoate, MAYOL, SALICYLATE CIS 3 HEXENYL, HELIONAL, CEDRAMBER, LIMONENE DROIT (+100), ALDEHYDE CYCLAMEN, GERANIOL, NIMBEROL, PINENE BETA, DAMACENONE, Isoeugenol.<\/p>"}},"715893e7-060c-45be-a178-a0b47f0149db":{"type":"item","settings":{"title":"Alpine Essence","content":"<p>ALCOHOL, PARFUM, BERGAMOTE HE, ACETATE LINALYLE, LIMONENE DROIT (+100), LINALOL, IONONE BETA, ALCOOL PHENYLETHYLIQUE, EBANOL, FIXOLIDE, ETHYLENE BRASSYLATE, BACDANOL, PENTALIDE, CASHMERAN, HABANOLIDE, gamma-Terpinene, BOISAMBRENE, b-Pinene, TIMBEROL, POLYSANTOL, benzyl benzoate, ACETATE GERANYLE, ISO E SUPER, MUSCENONE, alpha-Pinene, DAMACENONE, HELIONAL.<\/p>"}},"cfb93c68-abcd-4a30-8f32-fbfac132e4ca":{"type":"item","settings":{"title":"Azure Spice","content":"<p>ALCOHOL, PARFUM, ISO E SUPER ,BERGAMOTE HE, HABANOLIDE, LIMONENE DROIT (+100), DIHYDROMYRCENOL, ACETATE LINALYLE, TRIMOFIX O, LINALOL, VERDOX, ETHYL LINALOL, CITRON ESSENCE, METHYL PAMPLEMOUSSE, HELIONAL, HELIOTROPINE, COUMARINE, ELEMI 50% RESINOIDE, MAGNOLANE, b-Pinene, CASHMERAN, gamma-Terpinene, CITRONELLOL, DYNASCONE, SALICYLATE CIS 3 HEXENYL, PRECYCLEMONE B, MUSCENONE, alpha-Pinene, ALLYL AMYL GLYCOLATE, EVERNYL, LAVANDE MAYETTE, JAVANOL, SALICYLATE AMYLE, alpha-Vetivone, Myrcene, beta-Vetivone, a-Phellandrene, Isoeugenol.<\/p>"}},"31aa3687-3c23-46cb-9888-9d759fbd246f":{"type":"item","settings":{"title":"Bergamot Sky","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, ETHYLENE BRASSYLATE, HABANOLIDE, CITRON ESSENCE, LIMONENE DROIT (+100), DIHYDROMYRCENOL, BERGAMOTE HE, PENTALIDE, BACDANOL, TRIMOFIX O, MUSCENONE, CEDRAMBER, LINALOL, TIMBEROL, METHYL PAMPLEMOUSSE, ACETATE LINALYLE, VERTILIONE, ETHYL LINALOL, b-Pinene, gamma-Terpinene, HELIONAL, METHYLIONONE GAMMA, POLYSANTOL, CANTHOXAL, alpha-Pinene, PRECYCLEMONE B, CITRONELLOL, Myrcene, citral, ALDEHYDE CYCLAMEN, MELONAL, alpha-Cedrene, beta-Cedrene, DIHYDROFLORIFONE, DAMACENONE.<\/p>"}},"40c243fc-e309-4efa-897e-26feeccfaf49":{"type":"item","settings":{"title":"Bursting Bloom","content":"<p>ALCOHOL, PARFUN, SALICYLATE BENZYLE, GALAXOLIDE, LINALOL, OSYROL, ETHYL LINALOL, ACETATE LINALYLE, IONONE BETA, ETHYLENE BRASSYLATE, TRIMOFIX O, ISO E SUPER, SANDALORE, CEDRAMBER, VANILLINE, RHODIAROME, HELIONAL, MUSCENONE, LIMONENE DROIT (+100), CASHMERAN, COUMARINE, gamma-Terpinene, DIHYDROFLORIFONE.<\/p>"}},"d253bf2e-b083-4abc-8aab-7d71dd9b1c2d":{"type":"item","settings":{"title":"Cedar Infusion","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, ETHYLENE BRASSYLATE, KEPHALIS, LINALOL, PATCHOULY FONCEESSENCE, NAGARMOTA\/CYPRIOL, HELVETOLIDE, ACETATE LINALYLE, FLORHYDRAL, CASHMERAN, MUSCENONE, HYDROXYCITRONELLAL, Patchouli alcohol, GURJUM RECTIFIE ESSENCE, BOIS DE GAIAC, MYRRHE ESSENCE, POIVRE NOIR ESSENCE, BETA CARYOPHYLLENE, COUMARINE, HELIOTROPINE, alpha-Pinene, Eucalyptol, LIE DE VINBLANCHE, SAFRANAL, ACETATE GAIAC.<\/p>"}},"e6846c23-6ede-44e5-bee9-f342ed27bc68":{"type":"item","settings":{"title":"Citrus Serenade","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, GALAXOLIDE, CITRON ESSENCE, LIMONENE DROIT (+100), MUSCENONE, ETHYL LINALOL, BOISAMBRENE, Cedrol, alpha-Cedrene, b-Pinene, gamma-Terpinene, beta-Cedrene, alpha-Pinene, ISOBORNYLCYCLOHEXANOL, citral, Myrcene, LIFFAROME, TRIPLAL, Longifolene.<\/p>"}},"d0acb9be-774e-4596-871f-a1cd581a60c7":{"type":"item","settings":{"title":"Coastal Breeze","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, HABANOLIDE, ACETATE LINALYLE, ETHYLENE BRASSYLATE, CEDRAMBER, hexamethylindeno, LIMONENE DROIT (+100), KEPHALIS, METHYLIONONE GAMMA, LINALOL, PENTALIDE, gamma-Terpinene.<\/p>"}},"16233036-5f1d-4a4b-8582-59c526865efb":{"type":"item","settings":{"title":"Crystal Ambrosia","content":"<p>ALCOHOL, PARFUM, EVERNYL, VELTOL PLUS, CASHMERAN, LIMONENE DROIT (+100), JASMIN ABS INDES.<\/p>"}},"3f457e3b-a0d4-4e87-8904-3ec78de535ec":{"type":"item","settings":{"title":"Floral Rebellion","content":"<p>ALCOHOL, PAFUM, ISO E SUPER, BERGAMOTE HE, HABANOLIDE, LIMONENE DROIT (+100), FLOROZA, ETHYL LINALOL, HELVETOLIDE, VANILLINE, ACETATE LINALYLE, SALICYLATE BENZYLE, HYDROXYCITRONELLAL, BACDANOL, LINALOL, TRIMOFIX O, MAGNOLANE, SALICYLATE CIS 3 HEXENYL, COUMARINE, HELIONAL, ALDEHYDE CYCLAMEN, PENTALIDE, HELIOTROPINE, gamma-Terpinene, GERANIOL, ACETATE GERANYLE, b-Pinene, DECADIENOATE 2 4 ETHYLE, CITRONELLOL, GRISALVA, FLORALOZONE, alpha-Pinene, Myrcene, LIFFAROME, MAYOL, PINENE BETA, DAMACENONE.<\/p>"}},"c20b9c5b-7167-454e-b1a4-3b36d9ef3806":{"type":"item","settings":{"title":"Fruity Chypre","content":"<p>ALCOHOL, PARFUM, BERGAMOTE HE, ISO E SUPER, HELVETOLIDE, LIMONENE DROIT (+100), ACETATE LINALYLE, LINALOL, ETHYLENE BRASSYLATE, gamma-Terpinene, b-Pinene, DYNASCONE, EVERNYL, Myrcene, alpha-Pinene, CITRAL.<\/p>"}},"template--19953642209598__34ee5cfd-2dcd-422f-a5ea-14095c25b782-item-1":{"type":"item","settings":{"title":"Golden Patchouli","content":"<p>ALCOHOL, PARFUME, GALAXOLIDE, ISO E SUPER, FIXOLIDE, DIHYDROMYRCENOL, COUMARINE, LIMONENE DROIT (+100), BOISAMBRENE, FLOROZA, VANILLINE, HELIONAL, HYDROXYCITRONELLAL, CITRON ESSENCE, OKOUMAL, METHYL PAMPLEMOUSSE, BACDANOL, ETHYL LINALOL, gamma-Terpinene, AMBRETTOLIDE, TIMBEROL, CYCLOGALBANATE, POIVRE NOIR ESSENCE, SALICYLATE CIS 3 HEXENYL, b-Pinene, TOLU RESINOIDE, alpha-Cedrene, beta-Cedrene, FLORALOZONE, LIMETTE DISTILLEE, ALDEHYDE CINNAMIQUE, alpha-Pinene, LIFFAROME, TRIPLAL, ALCOOL PHENYLETHYLIQUE, DAMACENONE, ALDEHYDE AMYL CINNAMIQUE, Isoeugenol, ISOEUGENOL, FORMIATE CARYOPHYLLENYLE, YLANG EXTRA, ISOBUTYRATE LINALYLE, ACETYL EUGENOL, Isoeugenol, ISOEUGENOL.<\/p>"}},"e6323482-2589-42b3-aeca-7919c8f771f8":{"type":"item","settings":{"title":"Indigo Vetiver","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, DIHYDROMYRCENOL, HABANOLIDE, BERGAMOTE HE, LIMONENE DROIT (+100), ACETATE LINALYLE, HELVETOLIDE, VERDOX, CEDRAMBER, LINALOL, ETHYL LINALOL, METHYL PAMPLEMOUSSE, METHYLIONONE GAMMA, MAGNOLANE, ETHYLENE BRASSYLATE, ALLYL AMYL GLYCOLATE, CITRONELLOL, MUSCENONE, b-Pinene, gamma-Terpinene, ACETATE GERANYLE, HELIONAL, alpha-Vetivone, EVERNYL, alpha-Pinene, beta-Vetivone, a-Phellandrene, CYCLOHEXYL PROPIONATE ALLYLE, PENTALIDE, COUMARINE.<\/p>"}},"1a745221-cd73-4653-abb4-17528b344979":{"type":"item","settings":{"title":"Jasmine Euphoria","content":"<p>ALCOHOL, PARFUM, ETHYL LINALOL, FLOROZA, SALICYLATE BENZYLE, ALDEHYDE HEXYL CINNAMIQUE, HELIONAL, ACETATE LINALYLE, SALICYLATE CIS 3 HEXENYL, ETHYLENE BRASSYLATE, ISO E SUPER, METHYLIONONE GAMMA, PHENOXANOL, CITRONELLOL, ACETATE BENZYLE, PENTALIDE, HABANOLIDE, HYDROXYCITRONELLAL, OSYROL, TERPINEOL, ACETAL CD, ALCOOL PHENYLETHYLIQUE, DIMETHYL PHENYLETHYL CARBINOL, GLYCOLIERRAL, LIMONENE DROIT (+100), LINALOL, GERANIOL, ALDEHYDE CYCLAMEN, PINENE BETA, benzyl benzoate, ACETATE GAIAC, OCTINE CARBONATE METHYLE, DAMACENONE, CARYOPHYLLENE, ISOEUGENOL.<\/p>"}},"207d2a3d-b400-48e2-b00d-9e1cfdf4aaf9":{"type":"item","settings":{"title":"Leather Enigma","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, ETHYL LINALOL, ETHYLENE BRASSYLATE, CASHMERAN, BACDANOL, ACETATE LINALYLE, HELIOTROPINE, METHYLIONONE GAMMA, ALDEHYDE ANISIQUE, COUMARINE, ACETATE VETYVERYLE, ROMARIN ESSENCE, LINALOL,VERTILIONE, BERGAMOTE HE, CANTHOXAL, ALDEHYDE HEXYL CINNAMIQUE, Eucalyptol, MUSCENONE, LIMONENE DROIT (+100), CITRONELLOL, alpha-Pinene, LIFFAROME.<\/p>"}},"4ee23a27-bf04-46be-bb23-be0bc2b3e634":{"type":"item","settings":{"title":"Midnight Mocha","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, GALAXOLIDE, SALICYLATE BENZYLE, SALICYLATE CIS 3 HEXENYL, ETHYL LINALOL, HABANOLIDE, FLOROZA, HYDROXYCITRONELLAL, VANILLINE, LINALOL, ACETATE LINALYLE, TRIMOFIX O, OSYROL, RHODIAROME, DIHYDROMYRCENOL, HELIONAL, HELIOTROPINE, MUSCENONE, SANDALORE, ALDEHYDE HEXYL CINNAMIQUE, CASHMERAN, DIMETHYL PHENYLETHYL CARBINOL, HELVETOLIDE, LIMONENE DROIT (+100), ACETATE GERANYLE, MAYOL, GERANIOL, ALDEHYDE CYCLAMEN, CITRONELLOL, FIRSANTOL, SALICYLATE HEXYLE, gamma-Terpinene, ALCOOL CINNAMIQUE, JASMIN ABS SAMBAC, DAMACENONE,alpha-Cedrene, beta-Cedrene.<\/p>"}},"4d6db0b4-4fa6-49b1-aa91-fbe83bca9640":{"type":"item","settings":{"title":"Noir Rouge","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, HABANOLIDE, VANILLINE, SANDALORE, COUMARINE, HELIOTROPINE, ETHYLENE BRASSYLATE, EBANOL,ALCOOL PHENYLETHYLIQUE, benzaldehyde, ALCOOL ISO AMYLIQUE, BOIS DE GAIAC, benzyl benzoate, DAMACENONE, PENTALIDE.<\/p>"}},"92f5f026-c866-4dae-a46f-96d423919cbd":{"type":"item","settings":{"title":"Patchouli Muse","content":"<p>ALCOHOL, PARFUM, GALAXOLIDE, ETHYL LINALOL, ISO E SUPER, FLOROZA, LINALOL, SALICYLATE BENZYLE, HYDROXYCITRONELLAL, PENTALIDE, VANILLINE, ACETATE LINALYLE, COUMARINE, RHODIAROME, SANDALORE, TOLU RESINOIDE, benzyl benzoate, MAYOL, SALICYLATE CIS 3 HEXENYL, HELIONAL, CEDRAMBER, LIMONENE DROIT (+100), ALDEHYDE CYCLAMEN, GERANIOL, NIMBEROL, PINENE BETA, DAMACENONE, Isoeugenol.<\/p>"}},"e7004804-820a-45fc-a529-46fa406d02b5":{"type":"item","settings":{"title":"Seductive Noir","content":"<p>ALCOHOL, PARFUM, hexamethylindeno, ETHYLENE BRASSYLATE, SALICYLATE BENZYLE, ISO E SUPER, VANILLINE, ETHYL LINALOL, ACETATE LINALYLE, SALICYLATE CIS 3 HEXENYL, VELTOL PLUS, ALCOOL PHENYLETHYLIQUE, LIMONENE DROIT (+100), FLOROZA, LINALOL, HELIONAL, HYDROXYCITRONELLAL, GERANIOL, ALDEHYDE HEXYL CINNAMIQUE, CEDRAMBER, ALCOOL CINNAMIQUE, METHYLIONONE GAMMA,MUSCENONE, gamma-Terpinene, SALICYLATE HEXYLE, CASHMERAN, PINENE BETA, ACETATE GERANYLE, CITRONELLOL, DAMACENONE.<\/p>"}},"3652ac2c-11ad-49cb-b0f6-82a31daee582":{"type":"item","settings":{"title":"Sparkling Iris","content":"<p>ALCOHOL, PARFUM, ACETATE LINALYLE, CEDRAMBER, TRIMOFIX O GALAXOLIDE, LINALOL, ISO E SUPER, SALICYLATE BENZYLE, BERGAMOTE HE, LIMONENE DROIT (+100), HELIONAL, RHODIAROME, VELTOL PLUS, ETHYL LINALOL, FLOROZA, SALICYLATE CIS 3 HEXENYL, METHYLIONONE GAMMA, IONONE BETA, CASHMERAN, PENTALIDE, HABANOLIDE, CITRONELLOL, MUSCENONE, COUMARINE, gamma-Terpinene, b-Pinene, alpha-Pinene, EVERNYL, DAMACENONE, LIFFAROME.<\/p>"}},"876a64b7-a18e-4c77-9c15-142b7fd726cd":{"type":"item","settings":{"title":"Spiced Melody","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, GALAXOLIDE, POLYSANTOL, VERTILIONE, SANDALORE, SALICYLATE AMYLE, BERGAMOTE HE, VANILLINE, DIHYDROMYRCENOL, COUMARINE, EVERNYL, IONONE BETA, RHODIAROME, LIMONENE DROIT (+100), ACETATE LINALYLE, MUSCENONE, CANTHOXAL, CASHMERAN, PENTALIDE, LINALOL, b-Pinene, gamma-Terpinene.<\/p>"}},"6c0aea32-fb6a-43ec-bc4c-39c5417b865b":{"type":"item","settings":{"title":"Vanilla Tempest","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, DIHYDROMYRCENOL, ACETATE LINALYLE, VERDOX, GALAXOLIDE, VANILLINE, EVERNYL, METHYL PAMPLEMOUSSE, COUMARINE, LIMONENE DROIT (+100), BERGAMOTE HE, ETHYLENE BRASSYLATE, ETHYL LINALOL, YSAMBER, CITRON ESSENCE, METHYLIONONE GAMMA, benzyl benzoate, CASHMERAN, SALICYLATE CIS 3 HEXENYL, TONKA FEVE ABSOLUE, CITRONELLOL, PINENE BETA,LINALOL, CITRAL, Coumarin, TERPINENE GAMMA, b-Pinene, gamma-Terpinene, ALLYL AMYL GLYCOLATE, ORANGE BIGARADE, DAMACENONE, ALDEHYDE CINNAMIQUE, CARYOPHYLLENE, ALCOOL PHENYLETHYLIQUE.<\/p>"}},"ba4a38fd-d37e-497b-b29a-28b05b11acd6":{"type":"item","settings":{"title":"Velvet Ember","content":"<p>ALCOHOL, PARFUN, CEDRAMBER, RHODIAROME, ISO E SUPER, HELIOTROPINE, VANILLINE, CYCLOHEXYL LACTONE, HABANOLIDE, BUTYRATE DMBC, LINALOL, ALDEHYDE CINNAMIQUE, 4-Allyl-2-metoxyphenol, DAMASCONE BETA, TONKA FEVE ABSOLUE, Isoeugenol.<\/p>"}},"390776e7-7004-46de-ba3e-7c8f5b700397":{"type":"item","settings":{"title":"Velvet Sand","content":"<p>ALCOHOL, PARFUM, ISO E SUPER, ETHYLENE BRASSYLATE, NAGARMOTA\/CYPRIOL, CASHMERAN, IONONE BETA, ACETATE PTBCH, UNDECAVERTOL, cis-alpha-Santalol, METHYL LAITONE, Eucalyptol, cis-beta Santalol.<\/p>"}}},"block_order":["b7bec25f-f2ba-49fb-ab42-13239f6e007d","715893e7-060c-45be-a178-a0b47f0149db","cfb93c68-abcd-4a30-8f32-fbfac132e4ca","31aa3687-3c23-46cb-9888-9d759fbd246f","40c243fc-e309-4efa-897e-26feeccfaf49","d253bf2e-b083-4abc-8aab-7d71dd9b1c2d","e6846c23-6ede-44e5-bee9-f342ed27bc68","d0acb9be-774e-4596-871f-a1cd581a60c7","16233036-5f1d-4a4b-8582-59c526865efb","3f457e3b-a0d4-4e87-8904-3ec78de535ec","c20b9c5b-7167-454e-b1a4-3b36d9ef3806","template--19953642209598__34ee5cfd-2dcd-422f-a5ea-14095c25b782-item-1","e6323482-2589-42b3-aeca-7919c8f771f8","1a745221-cd73-4653-abb4-17528b344979","207d2a3d-b400-48e2-b00d-9e1cfdf4aaf9","4ee23a27-bf04-46be-bb23-be0bc2b3e634","4d6db0b4-4fa6-49b1-aa91-fbe83bca9640","92f5f026-c866-4dae-a46f-96d423919cbd","e7004804-820a-45fc-a529-46fa406d02b5","3652ac2c-11ad-49cb-b0f6-82a31daee582","876a64b7-a18e-4c77-9c15-142b7fd726cd","6c0aea32-fb6a-43ec-bc4c-39c5417b865b","ba4a38fd-d37e-497b-b29a-28b05b11acd6","390776e7-7004-46de-ba3e-7c8f5b700397"],"settings":{"width":"narrow","subheading":"","title":"","content":"","button_text":"","button_url":"","text_position":"start","title_size":"h3","text":"","background":"#f9f9f6","background_gradient":"","text_color":"#000000","heading_color":"#000000","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"#f9f9f6","accordion_text_color":"#000000","top":-8,"bottom":40,"mobile_top":0,"mobile_bottom":20}},"20e07260-a11a-40d3-b46b-43562e0f77e2":{"type":"rich-text","blocks":{"template--20818316624190__20e07260-a11a-40d3-b46b-43562e0f77e2-heading-1":{"type":"heading","settings":{"text":"Shower gel Ingredients 🚿","heading_tag":"h1","text_color":"#000000","gradient":""}},"template--20818316624190__20e07260-a11a-40d3-b46b-43562e0f77e2-richtext-1":{"type":"richtext","settings":{"content":"<p>Our shower gel formula is full of natural, moisturising ingredients, lathering you in bubbles without harming the planet.<\/p><p>Plus, it's vegan and cruelty-free, so you can feel amazing everytime you shower.<\/p>"}}},"block_order":["template--20818316624190__20e07260-a11a-40d3-b46b-43562e0f77e2-heading-1","template--20818316624190__20e07260-a11a-40d3-b46b-43562e0f77e2-richtext-1"],"disabled":true,"settings":{"addclass":"","section_display":"all","full_width":true,"content_width":"small","text_position":"center","background":"#f9f9f6","text_color":"#000000","background_2":""}},"7e263876-9d8f-44c2-b317-3299a76b75bb":{"type":"accordion-content","blocks":{"template--20818316624190__7e263876-9d8f-44c2-b317-3299a76b75bb-item-1":{"type":"item","settings":{"title":"Shower Gel Base Ingredients 📦","content":"<p>These are the natural ingredients which make up the base of our shower gels. We then add a combination of fragrance to create the Wild scents you love.<br\/><br\/><strong>💦 Water (Aqua)<\/strong><br\/>It’s a solvent meaning it dissolves the other ingredients so they can mix together.<br\/><br\/><strong>🥥 Cocamidopropyl Betaine<\/strong><br\/>This comes from the fatty acids of coconut oil and is great at gently washing the skin and creating a glorious lather.<br\/><br\/><strong>🧲 Sarkosyl (Sodium Lauroyl Sarcosinate)<\/strong><br\/>Acts like a magnet both to help oil based and water based ingredients blend together and pull sebum and dirt from the skin.<br\/><br\/><strong>🍊 Citric Acid<\/strong><br\/>A naturally occurring acid from citrus fruit that is used as a preservative.<br\/><br\/><strong>🍄 Benzoate of Soda (Sodium Benzoate)<\/strong><br\/>Another preservative that stops the growth of fungi, yeasts and bacteria.<br\/><br\/><strong>🐜 Potassium Sorbate<\/strong><br\/>A preservative to stop the growth of microorganisms in your shower gel.<br\/><br\/><strong>💪 Sodium Gluconate<\/strong><br\/>Prevents the discolouration of the shower gel over time.<br\/><br\/><strong>🧂 Salt (Sodium Chloride)<\/strong><br\/>Makes the shower gel the perfect thickness for lathering over your skin.<br\/><br\/><strong>🛀 Guar Hydroxypropyltrimonium Chloride<\/strong><br\/>A skin conditioner to keep your skin smooth and soft.<\/p>"}},"template--20818316624190__7e263876-9d8f-44c2-b317-3299a76b75bb-item-2":{"type":"item","settings":{"title":"Looking for ingredients for a specific scent?","content":"<p>Each shower gel is made from our base ingredients plus a combination of fragrances.<br\/><br\/>Below you can see the fragrance components that are considered allergens. If there are no items listed, the fragrance contains no allergens.<br\/><br\/><strong>Fresh Cotton & Sea Salt<\/strong> 🌊<br\/>Aqua, Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Glycerin, Citric Acid, Parfum, Sodium Benzoate, Potassium Sorbate, Sodium Chloride, Sodium Gluconate, Guar Hydroxypropyltrimonium Chloride, Alpha-Isomethyl Ionone, Citronellol, Linalool.<br\/><br\/><strong>Jasmine & Mandarin Blossom<\/strong> 💐<br\/>Aqua, Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Glycerin, Citric Acid, Parfum, Sodium Benzoate, Potassium Sorbate, Sodium Chloride, Sodium Gluconate, Guar Hydroxypropyltrimonium Chloride, Linalool, Benzyl Salicylate, Citral.<br\/><br\/><strong>Coconut & Vanilla<\/strong> 🥥<br\/>Aqua, Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Glycerin, Citric Acid, Parfum, Sodium Benzoate, Potassium Sorbate, Sodium Chloride, Sodium Gluconate, Guar Hydroxypropyltrimonium Chloride, Hexyl Cinnamal, Coumarin.<br\/><br\/><\/p><h1><br\/><br\/><\/h1>"}}},"block_order":["template--20818316624190__7e263876-9d8f-44c2-b317-3299a76b75bb-item-1","template--20818316624190__7e263876-9d8f-44c2-b317-3299a76b75bb-item-2"],"disabled":true,"settings":{"width":"narrow","subheading":"","title":"","content":"","button_text":"","button_url":"","text_position":"start","title_size":"h3","text":"","background":"#f9f9f6","background_gradient":"","text_color":"#000000","heading_color":"","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"#f9f9f6","accordion_text_color":"#000000","top":40,"bottom":40,"mobile_top":20,"mobile_bottom":20}},"902858d7-e6bc-444a-9233-d32f5ac632e3":{"type":"rich-text","blocks":{"template--20818316624190__902858d7-e6bc-444a-9233-d32f5ac632e3-heading-1":{"type":"heading","settings":{"text":"Soap Ingredients🧼","heading_tag":"h1","text_color":"#000000","gradient":""}}},"block_order":["template--20818316624190__902858d7-e6bc-444a-9233-d32f5ac632e3-heading-1"],"disabled":true,"settings":{"addclass":"","section_display":"all","full_width":true,"content_width":"small","text_position":"center","background":"#f9f9f6","text_color":"#000000","background_2":""}},"f4c881f2-e181-4611-9a58-6996319ccccd":{"type":"accordion-content","blocks":{"template--20818316624190__f4c881f2-e181-4611-9a58-6996319ccccd-item-3":{"type":"item","settings":{"title":"Soap Ingredients 📦","content":"<p><strong>Fresh Cotton & Sea Salt Soap 🌊<\/strong><br\/>Sodium Palmate, Aqua (Water), Sodium Palm Kernelate, Glycerin, Parfum (Fragrance), Prunus Amygdalus Dulcis (Sweet Almond) Oil, Avena Sativa (Oat) Kernel Oil, Kaolin, Citric Acid, Sodium Chloride, Sodium Citrate, Tetrasodium Glutamate Diacetate, CI 77007 (Ultramarines), Silica, Alpha-Isomethyl Ionone, Citronellol, Coumarin, Limonene, Linalool.<br\/><br\/><strong>Coconut & Vanilla Soap 🥥<\/strong><br\/>Sodium Palmate, Aqua (Water), Sodium Palm Kernelate, Glycerin, Parfum (Fragrance), Prunus Amygdalus Dulcis (Sweet Almond) Oil, Avena Sativa (Oat) Kernel Oil, Kaolin, Citric Acid, Sodium Chloride, Sodium Citrate, Tetrasodium Glutamate Diacetate, Aluminium Hydroxide, CI 73360 (Red 30 Lake), CI 77007 (Ultramarines), CI 77491 (Iron Oxides), CI 77499 (Iron Oxides), Silica, Benzyl Salicylate, Coumarin, Hexyl Cinnamal.<br\/><br\/><strong>Jasmine & Mandarin Blossom Soap 💐<\/strong><br\/>Sodium Palmate, Aqua (Water), Sodium Palm Kernelate, Glycerin, Parfum (Fragrance), Prunus Amygdalus Dulcis (Sweet Almond) Oil, Avena Sativa (Oat) Kernel Oil, Citric Acid, Sodium Chloride, Sodium Citrate, Tetrasodium Glutamate Diacetate, Aluminium Hydroxide, CI 73360 (Red 30 Lake), CI 77007 (Ultramarines), Benzyl Salicylate, Citronellol, Geraniol, Limonene, Linalool.<\/p><h1><br\/><br\/><\/h1>"}}},"block_order":["template--20818316624190__f4c881f2-e181-4611-9a58-6996319ccccd-item-3"],"disabled":true,"settings":{"width":"narrow","subheading":"","title":"","content":"","button_text":"","button_url":"","text_position":"start","title_size":"h3","text":"","background":"#f9f9f6","background_gradient":"","text_color":"#000000","heading_color":"","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"#f9f9f6","accordion_text_color":"#000000","top":40,"bottom":40,"mobile_top":20,"mobile_bottom":20}},"9105c02d-f665-46d8-bd3a-ac5e372a3c36":{"type":"rich-text","blocks":{"template--20818316624190__9105c02d-f665-46d8-bd3a-ac5e372a3c36-heading-1":{"type":"heading","settings":{"text":"Shampoo Bar Ingredients 🛁","heading_tag":"h1","text_color":"#000000","gradient":""}}},"block_order":["template--20818316624190__9105c02d-f665-46d8-bd3a-ac5e372a3c36-heading-1"],"disabled":true,"settings":{"addclass":"","section_display":"all","full_width":true,"content_width":"small","text_position":"center","background":"#f9f9f6","text_color":"#000000","background_2":""}},"bb5c80b2-c967-4df8-adf8-aa0877da9c70":{"type":"accordion-content","blocks":{"template--20818316624190__bb5c80b2-c967-4df8-adf8-aa0877da9c70-item-1":{"type":"item","settings":{"title":"Shampoo Bar Ingredients 📦","content":"<p><strong>Fresh Cotton & Sea Salt 🌊<\/strong><br\/>Sodium Cocoyl Isethionate, Hydrogenated Vegetable Oil, Aqua (Water), Polyglyceryl-4 Laurate, Erythritol, Glycerin, Myristyl Lactate, Parfum (Fragrance), Simmondsia Chinensis (Jojoba) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Decyl Glucoside, Tetrasodium Glutamate Diacetate, Alpha-Isomethyl Ionone, Citronellol, Coumarin, Limonene, Linalool.<br\/><br\/><strong>Coconut & Vanilla 🥥<\/strong><br\/>Sodium Cocoyl Isethionate, Hydrogenated Vegetable Oil, Aqua (Water), Polyglyceryl-4 Laurate, Erythritol, Glycerin, Myristyl Lactate, Parfum (Fragrance), Simmondsia Chinensis (Jojoba) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Decyl Glucoside, Tetrasodium Glutamate Diacetate, Benzyl Salicylate, Coumarin, Hexyl Cinnamal.<br\/><br\/><strong>Jasmine & Mandarin Blossom 💐<\/strong><br\/>Sodium Cocoyl Isethionate, Hydrogenated Vegetable Oil, Aqua (Water), Polyglyceryl-4 Laurate, Erythritol, Glycerin, Myristyl Lactate, Parfum (Fragrance), Simmondsia Chinensis (Jojoba) Seed Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Decyl Glucoside, Tetrasodium Glutamate Diacetate, Benzyl Salicylate, Citronellol, Geraniol, Limonene, Linalool.<\/p>"}}},"block_order":["template--20818316624190__bb5c80b2-c967-4df8-adf8-aa0877da9c70-item-1"],"disabled":true,"settings":{"width":"narrow","subheading":"","title":"","content":"","button_text":"","button_url":"","text_position":"start","title_size":"h3","text":"","background":"#f9f9f6","background_gradient":"","text_color":"#000000","heading_color":"","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"#f9f9f6","accordion_text_color":"#000000","top":40,"bottom":40,"mobile_top":20,"mobile_bottom":20}}},"order":["main","51eb7a7c-fe24-4852-9c30-f6ae04873fec","09ef5bef-ff7d-4c48-92b8-a8e2dafae0e1","34ee5cfd-2dcd-422f-a5ea-14095c25b782","20e07260-a11a-40d3-b46b-43562e0f77e2","7e263876-9d8f-44c2-b317-3299a76b75bb","902858d7-e6bc-444a-9233-d32f5ac632e3","f4c881f2-e181-4611-9a58-6996319ccccd","9105c02d-f665-46d8-bd3a-ac5e372a3c36","bb5c80b2-c967-4df8-adf8-aa0877da9c70"]}